<?php

return [
    'site_title' => 'Свяжитесь с нами',
    'map_title' => 'Связаться',
    'map_address' => 'Адрес',
    'map_phone' => 'Телефон',
    'map_email' => 'Эл. адрес',
    'map_follow' => 'Подписывайтесь на нас',
    'title' => 'Отправьте нам быстрое сообщение',
    'description' => 'Мы уважаем вашу конфиденциальность на 100%, поэтому информация, которую вы предоставляете, останется строго конфиденциальной. Тем не менее, копия вашего сообщения может храниться в наших записях как запись в базе данных для архивных целей.',
    'form_name' => 'ФИО',
    'form_name_error' => 'пожалуйста введите свое полное имя',
    'form_email' => 'Эл. адрес',
    'form_email_error' => 'Пожалуйста, введите адрес электронной почты',
    'form_phone' => 'Телефон',
    'form_phone_error' => 'Пожалуйста, введите свой телефон',
    'form_subject' => 'Предмет',
    'form_subject_error' => 'Пожалуйста, введите тему',
    'form_message' => 'Сообщение',
    'form_message_error' => 'Пожалуйста, введите ваше сообщение',
    'form_send' => 'Отправить сообщение',
];
