<?php

return [
    'welcome' => 'Добро пожаловать в JIU',
    'description' => 'Образование мирового уровня применимо для построения будущего',
    'application' => 'Применить сейчас',
    'about' => 'О нас',
    'contact' => 'Свяжитесь с нами',
    // Section 1
    'section_about_title' => 'Japan International University',
    'section_about_desc' => 'В JIU вы не только получите знания о международных стандартах, но и научитесь их использовать с большой пользой!',
    'section_about_content' => 'JIU подготавливает специалистов, которые востребованы сейчас и будут востребованы в ближайшее время организациями и учреждениями, работающими не только в сфере IT, но и в сфере экономики, бизнеса, здравоохранения, и социальной сфере. Поэтому практико-ориентированный подход является приоритетным в нашей образовательной программе.',
    // Section 2
    'section_founder_title' => 'Ibrokhim Khurramov',
    'section_founder_desc' => 'основатель JIU',
    'section_founder_content' => 'Друзья, 13 сентября 2022 года станет историческим днем в жизни системы образования Республики Узбекистан и всей большой семьи JIU, ведь именно в этот день JIU получил лицензию на преподавание курсов бакалавриата! Мы долго шли к этому дню, теперь мы с уверенностью и энтузиазмом будем достигать еще более высоких целей! От имени всего JIU, я хочу поблагодарить всех наших партнеров, коллег, сотрудников, студентов и их родителей, а также тех, кто нас поддерживал!',
    // Section 3
    'section_mission_title' => 'НАША МИССИЯ',
    'section_mission_desc' => 'Мы руководствуемся нашей миссией и живем нашими основными ценностями каждый день!',
    'section_mission_content' => 'Нашей миссией является дать студенту глубокие знания в области IT и Бизнес Менеджмента, крепко подкрепить знания практикой во время обучения и выпустить специалистов, которые сразу же начнут свою профессиональную деятельность как в локальных, так и в международных компаниях. Наши профессора и ученые воспитывают критически мыслящих лидеров и выпускают готовых экспертов, которые не только ведут и являются лучшими в своей области, но и создают совершенно новые направления.',
    // Section 4
    'section_vision_title' => 'ВОЗМОЖНОСТИ, КОТОРЫЕ МЫ ПРЕДЛАГАЕМ',
    'section_vision_desc' => 'Когда амбиции пересекаются с возможностями, все становится реальным!',
    'section_vision_1_title' => 'OБРАЗОВАНИЕ В ОБЛАСТИ IT',
    'section_vision_1_content' => 'Учитесь вне границ информационных технологий',
    'section_vision_2_title' => 'РАБОТА ДЛЯ ВЫПУСКНИКОВ',
    'section_vision_2_content' => 'Начинайте работу в лучших компаниях сразу после окончания учебы',
    'section_vision_3_title' => 'СТАРТАП ФОНД',
    'section_vision_3_content' => 'У вас есть идея и квалифицированная команда, но нет инвестиций, воспользуйтесь нашим Стартап Фондом',
    'section_vision_4_title' => 'ПОЛНЫЕ/ЧАСТИЧНЫЕ ГРАНТЫ',
    'section_vision_4_content' => 'Покажите свои навыки и выиграйте грант',
    'section_vision_5_title' => 'ПОДДЕРЖКА ПРОГРАММЫ WORK&TRAVEL USA',
    'section_vision_5_content' => 'Еще никогда не было так просто поехать в США, но с JIU вы можете это сделать.',
    'section_vision_6_title' => 'СТАЖИРОВКИ ЗА РУБЕЖОМ',
    'section_vision_6_content' => 'Подготовьтесь к большому будущему с JIU',
    'section_vision_contact' => 'КОНТАКТЫ',
    // Section 5
    'section_programmes_title' => 'Программы бакалавриата',
    'section_programmes_1_title' => 'НАУКА О ДАННЫХ',
    'section_programmes_1_desc' => 'Междисциплинарный подход к поиску, извлечению и анализу данных путем объединения аналитических методов, экспертных знаний и технологий.',
    'section_programmes_2_title' => 'КИБЕР БЕЗОПАСНОСТЬ',
    'section_programmes_2_desc' => 'Технология, позволяющая защитить организацию и общество от взломов',
    'section_programmes_3_title' => 'ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ',
    'section_programmes_3_desc' => 'Наука и разработка интеллектуальных компьютерных программ, направленных на то, чтобы понять человеческий интеллект.',
    'section_programmes_4_title' => 'РАЗРАБОТКА ИГР',
    'section_programmes_4_desc' => 'Создайте безграничный игровой мир, в котором вы можете быть кем угодно и где угодно',
    // Section 6
    'section_programmes_offer_title' => 'Программы на 2022/2023 учебный год.',
    'section_programmes_offer_1_title' => 'FOUNDATION IN IT',
    'section_programmes_offer_1_desc' => 'Сделайте первый шаг к успеху в сфере IT вместе с JIU',
    'section_programmes_offer_2_title' => 'FOUNDATION IN BUSINESS MANAGEMENT',
    'section_programmes_offer_2_desc' => 'Сделайте первый шаг к успеху в сфере Бизнес Менеджмента вместе с JIU',
    // Section 7
    'section_info_1_title' => 'ОЖИДАЕМАЯ ЗАРПЛАТА ПОСЛЕ ОКОНЧАНИЯ УНИВЕРСИТЕТА',
    'section_info_2_title' => 'ГРАНТ',
    'section_info_3_title' => 'ФОНД ПОДДЕРЖКИ СТАРТАПОВ ЧЕРЕЗ 5 ЛЕТ',
    'section_info_4_title' => 'НОВЫХ СТУДЕНТОВ В ГОД',
];
