<?php
return [
    'title' => 'Присоединяйтесь к нашей команде',
    'content_title' => 'Присоединяйтесь к нашей команде',
    'content_desc' => 'Японский международный университет приветствует лиц, желающих добиться успешного совершенствования и профессионального развития. JIU создает позитивную рабочую атмосферу для сотрудников, следуя стандартам Великобритании. Мы ищем коллег, которые сильно мотивированы и с энтузиазмом поощряются к разделению нашей миссии и ценностей.',
    'section_title' => 'Текущие вакансии',
    'jobs_1' => 'Academic Staff:',
    'jobs_1_item_1' => 'Math',
    'jobs_1_item_2' => 'IT',
    'jobs_1_item_3' => 'English',
    'jobs_2' => 'Admission / Sales:',
    'jobs_3' => 'Marketing Manager:',


];
